{
	"phase1" : {
		"localisation" : "7°N 162°E",
		"vitesse" : "55 km/h",
		"photos": ["k1.png"]
	},
	"phase2" : {
		"localisation" : "25°N -81°E",
		"vitesse" : "120",
		"photos": ["k.png"]
	},
	"phase3" : {
		"localisation" : "26°N -88°E",
		"vitesse" : "277",
		"photos": ["k2.png"]
		"videos": ["https://www.youtube.com/watch?v=84Nc7e7pqw4"]
	},
	"phase4" : {
		"photos":["k10.png"]
		"videos": ["https://www.ina.fr/video/2909608001004"]
		"texte": "Ce n'est que deux jours avant l'arrivée du cyclone, soit le 26 août 2005, et qu'après un coup de téléphone du président George W. Bush, que Kathleen Blanco ordonne l'évacuation volontaire des régions côtières du Sud de la Louisiane en plein sur la trajectoire de l'ouragan7. Elle n'organise cependant pas de plan d'évacuation et refuse de « fédéraliser » la Garde nationale de l'État de Louisiane ce qui équivalait à se dessaisir de son commandement. Wikipédia"
	},
	"phase5" : {
		"photos": ["k5.jpg", "k1.jpeg", "k3.png", "k6.jpg", "k7.jpg", "k8.jpg", "k9.jpg", "k12.png, "k14.jpg", "k16.jpg", "k18.jpg", "k25..jpg"],
		"videos": ["https://www.youtube.com/watch?v=gWMfZA3sY8Y", "https://www.youtube.com/watch?v=-Kou0HBpX4A", "https://www.youtube.com/watch?v=KTfb_TjaHO4"]
	},
	"phase6" : {
		"photos":["k1.jpg", "k2.jpg", "k3.jpg", "k4.jpg", "k11.jpg", "k15.jpg", "k17.png", "k20.png", "k22.jpg" ,"k23.png"]
		"texte": ["En Amérique , si vous n'avez pas d'argent , vous être livré à vous-même. Ils ont dit aux gens d'aller au Superdome, mais ils n'ont pas de nourriture, pas d'eau. Et avant de pouvoir entrer, les gens ont du faire la queue pendant 4, 5 heures sous la pluie parce qu'ils fouillaient les gens un par un à l'entrée.Je peux comprendre le chaos qui a suivi le tsunami, parce qu'ils n'étaient pas prévenus, mais ici il y a eu une foule d'avertissements. Dans les trois jours avant l'arrivée de l'ouragan, nous savions qu'il arrivait et tout le monde aurait pu être évacué.Malik RAHIM", "The city government also established a "refuge of last resort" for citizens who could not leave the city, at the massive Louisiana Superdome, which housed approximately 26,000 people with food and water for two days as the storm came ashore.Wikipédia"]
	},
	"phase7" : {
		"texte": ["Dans un exemple tristement célèbre d'information biaisée, une photo d'Associated Press montre un jeune homme noir avancer péniblement dans une rue, l'eau lui arrivant à la poitrine. D'une main, il tient un pack de canettes de soda et de l'autre, il tire un sac. La légende dit qu'il vient juste de «piller une épicerie». Dans une autre photo, celle-ci issue du stock AFP/Getty Images, un couple de blancs est dans la même situation. La légende explique qu'ils viennent de «trouver du pain et du soda dans une épicerie voisine».Slate", "Notre seuil de tolérance est incroyablement élevé quand il s'agit de souffrance noire.Jesse Jackson", "A cause d’une effarante dispute entre la gouverneure et George Bush, ajoutée à une impréparation de l’Agence fédérale des situations d’urgence, les 500 premiers bus n’arrivent en ville que 4 jours après l’inondation. Pendant ce temps, près de 30 000 personnes se sont réfugiées dans le Superdome, privé d’électricité et d’eau, devenu un véritable cloaque.L’humanité"]
		"videos" : ["https://www.youtube.com/watch?v=7unlPvNxLLA"]
	},
	"phase8" : {
		"vitesse": "46 km/h"
		"texte": "La Nouvelle-Orléans, dont la plupart des 1,4 million d'habitants vivent en dessous du niveau de la mer, a été submergée à 80 %, a indiqué le maire, Ray Nagin. Les deux aéroports sont sous les eaux, au moins trois des digues protégeant la ville ayant cédé. Une brèche de 60 mètres laisse se répandre dans la ville les eaux du lac Pontchartrain. "Notre ville est ravagée, a déclaré le maire. C'est comme un cauchemar dont on espère se réveiller." Il a fait état de corps flottant sur des eaux qui atteignent par endroits six mètres de profondeur. Des magasins d'électronique, des pharmacies et des supermarchés ont été dévalisés par les pillards.Le monde"
	},
	"phase9" : {
		"photos" :["k4.png", "k29.png" ,"k21"]
		"videos":["https://www.youtube.com/watch?time_continue=39&v=mODh-TIbGG0&feature=emb_logo"]
		"texte": ["Oui, La Nouvelle-Orléans est pauvre : un tiers de la population vit sous le seuil de la pauvreté. Mais plus encore, la ville est noire pour plus des deux tiers de ses habitants. En Amérique, où la quasi-totalité de la population s’est basée sur la télévision comme source principale d’information pendant les évènements, la couleur des images impose une lecture racialisée. Même avec un regard filtrant et sélectif, il est difficile d’ignorer la prépondérance des visages noirs parmi les victimes.

Les blancs et les noirs ne lisent pas ces images de la même manière. En pleine catastrophe, un sondage révèle cette fracture. Les noirs affirment à 66 % que le gouvernement serait intervenu plus rapidement si les victimes avaient été blanches, alors que 77 % des blancs disent que cela n’aurait rien changé. Les noirs sont en colère (70 %), déprimés (73 %), et convaincus que le racisme reste un problème majeur (71 % contre 32 % des blancs). Alors qu’on aurait pu attendre un ralliement au Président en temps de crise, seulement 15 % des noirs le soutiennent (contre 45 % des blancs), chiffre qui n’a cessé de diminuer ; un autre sondage dans les semaines suivantes ne trouvait plus que 2 % de soutien chez les noirs. Les petites avancées qu’avaient faites les Républicains dans l’électorat noir, traditionnellement Démocrate, semblent enrayées pour longtemps  
Cairn.info le 01/01/2008", "Elle est située dans une dépression naturelle, de sorte que 80 % des zones urbanisées se trouvent en-dessous du niveau de la mer, ce qui la rend très vulnérable aux risques d’inondations. Cette vulnérabilité a été accrue par le spectaculaire développement économique de la ville au début du XXème siècle : celui-ci a conduit à coloniser de manière anarchique des terres jugées initialement trop exposées à des risques d’inondation, sans aucun plan d’urbanisme ni aucun contrôle gouvernemental pour s’assurer de la viabilité des nouvelles zones urbanisées et de l’efficacité du système de drainage, essentiellement constitué de trois grands canaux déversant leurs eaux dans le lac Pontchartrain
Eric STEIGER 2008
diploweb.com"]
	},
}
